Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: Faster data rate and shorter airtime, but reduced range
cs: Rychlejší datový přenos a kratší doba vysílání, ale snížený dosah
de: Schnellere Datenrate und kürzere Luftzeit, aber reduzierte Reichweite
es: Velocidad de datos más rápida y tiempo de transmisión más corto, pero alcance reducido
fr: Taux de données plus rapide et temps d'émission plus court, mais portée réduite
it: Velocità dati più alta e tempo di trasmissione più breve, ma portata ridotta
ja: データレートが速く、送信時間が短いが、範囲が減る
nl: Snellere datarate en kortere uitzendingstijd, maar verminderd bereik
pl: Szybszy transfer danych i krótszy czas transmisji, ale zmniejszony zasięg
pt: Taxa de dados mais rápida e tempo de transmissão mais curto, mas alcance reduzido
uk: Швидша швидкість передачі даних і коротший час повітряного часу, але зменшений діапазон
zh_hans: 数据速率更快，空气时长更短，但范围减少

source: Higher bit rate, lower sensitivity. Less affected by frequency drift
cs: Vyšší bitová rychlost, nižší citlivost. Méně ovlivněno frekvenčním posuvem
de: Höhere Bitrate, niedrigere Empfindlichkeit. Weniger von Frequenzdriften betroffen
es: Mayor tasa de bits, menor sensibilidad. Menos afectado por el desplazamiento de frecuencia
fr: Taux de bits plus élevé, sensibilité plus faible. Moins affecté par le dérèglement fréquentiel
it: Tasso di bit più alto, sensibilità più bassa. Meno influenzato dal drift di frequenza
ja: ビットレートが高い、感度が低い。周波数偏差の影響を受けにくい
nl: Hogere bitrate, lagere gevoeligheid. Minder beïnvloed door frequentieafwijking
pl: Wyższa szybkość bitowa, niższa czułość. Mniej podatna na drgania częstotliwościowe
pt: Taxa de bits mais alta, sensibilidade mais baixa. Menos afetado pelo desvio de frequência
uk: Вища швидкість бітів, нижча чутливість. Менше піддається відхиленню частоти
zh_hans: 比特率更高，感度较低。受频率漂移影响较小

source: Better sensitivity and range, but more susceptible to crystal drift
cs: Lepší citlivost a dosah, ale více náchylné k drtivému efektu krystalů
de: Bessere Empfindlichkeit und Reichweite, aber anfälliger für Kristalldriften
es: Mejor sensibilidad y alcance, pero más susceptible al desplazamiento de cristal
fr: Meilleure sensibilité et portée, mais plus sensible au dérèglement cristallin
it: Maggiore sensibilità e portata, ma più suscettibile al drift del cristallo
ja: 感度と範囲が良く、結晶偏差の影響を受けやすい
nl: Betere gevoeligheid en bereik, maar meer gevoelig voor kristalafwijking
pl: Lepsza czułość i zasięg, ale bardziej podatna na drgania kryształowe
pt: Melhor sensibilidade e alcance, mas mais suscetível ao desvio do cristal
uk: Краща чутливість і діапазон, але більш схильна до відхилень кристала
zh_hans: 感度和范围更好，但更容易受到晶振漂移影响

source: Min Clearance
cs: Minimální vyčištění
de: Mindestfreigabe
es: Mínimo despejamiento
fr: Distance minimale de dégagement
it: Minimo di clearance
ja: 最小クリアランス
nl: Minimale helderheid
pl: Minimalne oczyszczenie
pt: Minima Distância Livre
uk: Мінімальне очищення
zh_hans: 最小清洁度

source: Fresnel Zone
cs: Zóna Fresnelova čočky
es: Zona de Fresnel
fr: Zone de Fresnel
it: Zona Fresnel
ja: フレネルゾーン
pl: Strefa Fresnel
pt: Zona Fresnel
uk: Зона Фреснеля
zh_hans: 弗雷内尔区

source: Loading firmware list...
cs: Načítání seznamu firmwaru...
de: Firmware-Listen laden...
es: Cargando lista de firmwares...
fr: Chargement de la liste des firmwares...
it: Caricamento elenco firmware...
ja: ファームウェアリストの読み込み...
nl: Firmware-lijst laden...
pl: Ładowanie listy firmware...
pt: Carregando lista de firmwares...
uk: Завантаження списку фірмового програмного забезпечення...
zh_hans: 加载固件列表...

source: Downloading Firmware
cs: Stahování firmwaru
de: Firmware herunterladen
es: Descargando Firmware
fr: Téléchargement du micrologiciel
it: Scaricamento del firmware
ja: ファームウェアをダウンロード中
nl: Firmware downloaden
pl: Pobieranie oprogramowania
pt: Baixando Firmware
uk: Завантаження прошивки
zh_hans: 正在下载固件

source: Activate OTA Mode
cs: Aktivace režimu OTA
de: OTA-Modus aktivieren
es: Activar modo OTA
fr: Activer le mode OTA
it: Attiva la modalità OTA
ja: OTAモードを有効にする
nl: OTA-modus activeren
pl: Aktywacja trybu OTA
pt: Ativar modo OTA
uk: Активувати режим OTA
zh_hans: 激活 OTA 模式

source: Looking for Radio
cs: Hledání rádia
de: Radio suchen
es: Buscando radio
fr: Rechercher la radio
it: Ricerca della radio
ja: ラジオを探す
nl: Radio zoeken
pl: Szukanie radia
pt: Procurando pelo rádio
uk: Пошук радіопристроїв
zh_hans: 搜索无线电

source: Uploading Firmware
cs: Nahrazení firmwaru
de: Firmware hochladen
es: Subir firmware
fr: Téléverser le micrologiciel
it: Caricamento del firmware
ja: ファームウェアをアップロード
nl: Firmware uploaden
pl: Przesyłanie oprogramowania
pt: Carregando o firmware
uk: Завантаження прошивки
zh_hans: 上传固件

source: Upload via nRF DFU App
cs: Nahrávání přes aplikaci nRF DFU
de: Upload über nRF DFU App
es: Subida vía nRF DFU App
fr: Téléversement via l'application nRF DFU
it: Carica tramite app nRF DFU
ja: nRF DFUアプリでアップロード
pl: Przesyłanie za pomocą aplikacji nRF DFU
uk: Завантаження через додаток nRF DFU
zh_hans: 通过 nRF DFU 应用上传

source: Start OTA mode on your radio
cs: Zapněte režim OTA na svém rádiu
de: Starten Sie den OTA-Modus auf Ihrem Radio
es: Iniciar modo OTA en tu radio
fr: Démarrer le mode OTA sur votre radio
it: Avvia la modalità OTA sulla tua radio
ja: ラジオのOTAモードを開始
nl: Start OTA-modus op je radio
pl: Uruchom tryb OTA na swoim radiu
pt: Inicie o modo OTA no seu rádio
uk: Запустити режим OTA на вашому радіопристрої
zh_hans: 在您的无线电上启动 OTA 模式

source: Save the firmware file
cs: Uložit soubor firmwaru
de: Firmware-Datei speichern
es: Guardar el archivo de firmware
fr: Enregistrer le fichier de micrologiciel
it: Salva il file del firmware
ja: ファームウェアファイルを保存
nl: Firmwarebestand opslaan
pl: Zapisz plik oprogramowania
pt: Salve o arquivo do firmware
uk: Збережіть файл прошивки
zh_hans: 保存固件文件

source: Open nRF Device Firmware Update
cs: Otevřít nRF Firmware Update pro zařízení
de: nRF Geräte-Firmware-Update öffnen
es: Abrir nRF Firmware Update para Dispositivos
fr: Ouvrir nRF Device Firmware Update
it: Apri nRF Device Firmware Update
ja: nRFデバイスファームウェアアップデートを開く
pl: Otwórz nRF Aktualizację Urządzenia
pt: Abra o nRF Device Firmware Update
uk: Відкрити nRF Device Firmware Update
zh_hans: 打开 nRF 设备固件更新

source: Waiting for 192.168.4.1 to become reachable…
cs: Čekáme na dostupnost 192.168.4.1...
de: Warten auf die Erreichbarkeit von 192.168.4.1…
es: Esperando a que 192.168.4.1 sea accesible…
fr: Attente que 192.168.4.1 devienne accessible…
it: In attesa che 192.168.4.1 diventi raggiungibile...
ja: 192.168.4.1がアクセス可能になるのを待機中…
nl: Wachten tot 192.168.4.1 bereikbaar is…
pl: Czekając na dostępność 192.168.4.1…
pt: Aguardando para que 192.168.4.1 se torne acessível...
uk: Чекаємо, поки 192.168.4.1 стане доступним…
zh_hans: 等待 192.168.4.1 变得可访问…

source: Your radio is in DFU mode. Use the nRF Device Firmware Update app to complete the update.
cs: Vaše rádio je v režimu DFU. Použijte aplikaci nRF Device Firmware Update k dokončení aktualizace.
de: Ihr Radio befindet sich im DFU-Modus. Verwenden Sie die nRF Geräte-Firmware-Update App, um das Update abzuschließen.
es: Tu radio está en modo DFU. Usa la app nRF Firmware Update para completar la actualización.
fr: Votre radio est en mode DFU. Utilisez l'application nRF Device Firmware Update pour finaliser la mise à jour.
it: La tua radio è in modalità DFU. Usa l'app nRF Device Firmware Update per completare l'aggiornamento.
ja: ラジオはDFUモードです。nRFデバイスファームウェアアップデートアプリを使用して更新を完了してください。
nl: Je radio is in DFU-modus. Gebruik de nRF Device Firmware Update-app om de update te voltooien.
pl: Twoje radio jest w trybie DFU. Użyj aplikacji nRF Device Firmware Update do ukończenia aktualizacji.
pt: Seu rádio está no modo DFU. Use o aplicativo nRF Device Firmware Update para concluir a atualização.
uk: Ваш радіопристрій у режимі DFU. Використовуйте додаток nRF Device Firmware Update для завершення оновлення.
zh_hans: 您的无线电处于 DFU 模式。使用 nRF 设备固件更新应用完成更新。

source: Frequency Scanner
cs: Skener frekvencí
de: Frequenzscanner
es: Escáner de Frecuencias
fr: Balayeur de fréquences
it: Scanner di frequenza
ja: 周波数スキャナー
nl: Frequentiescanner
pl: Skaner częstotliwości
pt: Escaneador de Frequências
uk: Сканер частот
zh_hans: 频率扫描仪

source: Scan regional presets to detect which frequencies have mesh activity nearby
cs: Proskenujte regionální přednastavené frekvence, abyste zjistili, které frekvence mají poblíž aktivitu mesh sítě
de: Regionale Presets scannen, um zu erkennen, welche Frequenzen in der Nähe Mesh-Aktivität aufweisen
es: Escanear presets regionales para detectar qué frecuencias tienen actividad de mesh cerca
fr: Balayer les présélections régionales pour détecter quelles fréquences ont une activité maillée à proximité
it: Analisi del terreno con zona di Fresnel per la pianificazione del percorso RF
ja: 地域のプリセットをスキャンして、近くでメッシュアクティビティがある周波数を検出
nl: Scan regionale presets om te detecteren welke frequenties meshactiviteit in de buurt hebben
pl: Skanuj regionalne predefiniowane ustawienia, aby wykryć, które częstotliwości mają aktywność siatki w pobliżu
pt: Escaneie os presets regionais para detectar quais frequências têm atividade mesh nas proximidades
uk: Сканування регіональних налаштувань для виявлення частот з активністю Mesh поруч
zh_hans: 扫描区域预设以检测附近有哪些频率存在网状活动

source: Terrain analysis with Fresnel zone for RF path planning
cs: Analýza terénu s Fresnelovou zónou pro plánování cesty RF signálu
de: Geländeanalyse mit Fresnel-Zone für die Planung des RF-Weges
es: Análisis de terreno con zona de Fresnel para planificar la trayectoria de RF
fr: Analyse du terrain avec zone de Fresnel pour la planification du cheminement RF
it: Bilancio del link, perdita del percorso, lunghezza d'onda e stima della portata
ja: フレスネルゾーンによる地形分析でRF経路計画
nl: Terreinanalyse met Fresnelzone voor RF-padplanning
pl: Analiza terenu z strefą Fresnela dla planowania ścieżki RF
pt: Análise de terreno com zona Fresnel para planejamento do caminho RF
uk: Аналіз рельєфу з зоною Фреснеля для планування шляху RF
zh_hans: 使用 Fresnel 区用于 RF 路径规划的地形分析

source: Link budget, path loss, wavelength, and range estimation
cs: Rozpočet propojení, ztráta cesty, vlnová délka a odhad rozsahu
de: Link-Budget, Pfahlverlust, Wellenlänge und Reichweitenabschätzung
es: Presupuesto de enlace, pérdida de ruta, longitud de onda y estimación de rango
fr: Budget de liaison, perte de chemin, longueur d'onde et estimation de portée
it: Nessuna radio
ja: リンク予算、パスロス、波長、および範囲の推定
nl: Linkbudget, padverlies, golflengte en bereikschatting
pl: Budżet łącza, utrata ścieżki, długość fali i szacunkowy zasięg
pt: Orçamento de link, perda de caminho, comprimento de onda e estimativa de alcance
uk: Бюджет зв'язку, втрата шляху, довжина хвилі та оцінка діапазону
zh_hans: 链接预算、路径损耗、波长和范围估计

source: No Radio
cs: Žádné rádio
de: Kein Radio
es: Sin Radio
fr: Aucune radio
it: Tempo in aria LoRa, ciclo di lavoro e pacchetti per ora
ja: ラジオなし
nl: Geen radio
pl: Brak radia
pt: Sem Rádio
uk: Немає радіопристрою
zh_hans: 无无线电

source: LoRa time-on-air, duty cycle, and packets per hour
cs: LoRa doba vysílání, cyklus povinnosti a balíčky za hodinu
de: LoRa Zeit-im-Luft, Lastzyklus und Pakete pro Stunde
es: Tiempo en el aire de LoRa, ciclo de trabajo y paquetes por hora
fr: Temps d'émission LoRa, cycle de service et paquets par heure
it: Sensibilità, tasso di bit e portata per fattore di diffusione
ja: LoRa時間オンエア、デューティサイクル、および1時間あたりのパケット数
nl: LoRa tijd-aan-lucht, taakcyclus en pakketten per uur
pl: Czas na powietrzu LoRa, cykl pracy i pakiety na godzinę
pt: Tempo no ar LoRa, ciclo de trabalho e pacotes por hora
uk: Час повітря LoRa, цикл роботи та пакети на годину
zh_hans: LoRa 时间在空中、工作周期和每小时包数

source: Sensitivity, bit rate, and range by spreading factor
cs: Citlivost, rychlost bitů a rozsah podle rozšiřujícího faktoru
de: Empfindlichkeit, Bitrate und Reichweite durch Ausbreitungsfaktor
es: Sensibilidad, tasa de bits y rango por factor de dispersión
fr: Sensibilité, taux de bits et portée en fonction du facteur de dispersion
it: Grafico SNR e RSSI in tempo reale dai pacchetti LoRa ricevuti
ja: 感度、ビットレート、およびスプレッディングファクターによる範囲
nl: Sensitiviteit, bitrate en bereik door spreidingsfactor
pl: Czułość, szybkość transmisji bitów i zasięg w zależności od czynnika rozprzestrzeniania
pt: Sensibilidade, taxa de bits e alcance pelo fator de espalhar
uk: Чутливість, швидкість передачі даних та діапазон за фактором поширення
zh_hans: 根据扩展因子敏感度、比特率和范围

source: Live SNR and RSSI chart from received LoRa packets
cs: Živý graf SNR a RSSI z přijatých LoRa paketů
de: Echtzeit-SNR und RSSI-Diagramm aus empfangenen LoRa-Paketen
es: Gráfico en vivo de SNR y RSSI de los paquetes LoRa recibidos
fr: Graphique en temps réel de SNR et RSSI à partir des paquets LoRa reçus
ja: 受信LoRaパケットからのリアルタイムSNRとRSSIチャート
nl: Live SNR en RSSI-grafiek van ontvangen LoRa-pakketten
pl: Żywa wykres SNR i RSSI z otrzymanych pakietów LoRa
pt: Gráfico ao vivo de SNR e RSSI a partir dos pacotes LoRa recebidos
uk: Живий графік SNR та RSSI від отриманих пакетів LoRa
zh_hans: 从接收到的 LoRa 包实时 SNR 和 RSSI 图表

source: Send
cs: Odeslat
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
nl: Verzenden
pl: Wyślij
pt: Enviar
uk: Надіслати
zh_hans: 发送

source: Edit Nickname
cs: Upravit přezdívku
de: Benutzernamen bearbeiten
es: Editar Apodo
fr: Modifier le surnom
it: Modifica soprannome
ja: ニックネームを編集
nl: Bewerk bijnaam
pl: Edytuj pseudonim
pt: Editar Apelido
uk: Редагувати псевдонім
zh_hans: 编辑昵称

source: Unmute
cs: Zrušit ztlumení
de: Stummschaltung aufheben
es: Activar sonido
fr: Réactiver le son
it: Riattiva
ja: ミュート解除
nl: Dempen opheffen
pl: Włącz dźwięk
pt: Reativar som
uk: Увімкнути звук
zh_hans: 取消静音

source: Mute
cs: Ztlumit
de: Stummschalten
es: Silenciar
fr: Muet
it: Silenzia
ja: ミュート
nl: Dempen
pl: Wycisz
pt: Silenciar
uk: Вимкнути звук
zh_hans: 静音

source: Sent, repeated by mesh
cs: Odesláno, opakováno přes mřížku
de: Gesendet, wiederholt über Mesh
es: Enviado, repetido por mesh
fr: Envoyé, répété par Mesh
it: Inviato, ripetuto tramite mesh
ja: メッシュによって送信・繰り返し
nl: Verzend, herhaald via mesh
pl: Wyślane, powtórzone przez mesh
pt: Enviado, repetido por mesh
uk: Надіслано, повторено через мережу
zh_hans: 通过网格发送，重复

source: Name Applied
cs: Jméno aplikováno
de: Name angewendet
es: Nombre Aplicado
fr: Nom appliqué
it: Nome applicato
ja: 名前が適用された
nl: Naam toegepast
pl: Nazwa zastosowana
pt: Nome Aplicado
uk: Застосовано ім'я
zh_hans: 应用名称

source: Apply Name
cs: Aplikovat jméno
de: Name anwenden
es: Aplicar Nombre
fr: Appliquer un nom
it: Applica nome
ja: 名前を適用
nl: Naam toepassen
pl: Zastosuj nazwę
pt: Aplicar Nome
uk: Застосувати ім'я
zh_hans: 应用名称

source: Copied!
cs: Zkopírováno!
de: Kopiert!
es: ¡Copiado!
fr: Copié !
it: Copiato!
ja: コピー済み!
nl: Gekopieerd!
pl: Skopiowano!
pt: Copiado!
uk: Скопійовано!
zh_hans: 复制！

source: Copy QR Code
cs: Kopírovat QR kód
de: QR-Code kopieren
es: Copiar Código QR
fr: Copier le code QR
it: Copia codice QR
ja: QRコードをコピー
nl: QR-code kopiëren
pl: Skopiuj kod QR
pt: Copiar Código QR
uk: Скопіювати QR-код
zh_hans: 复制二维码

source: Clock Synced
cs: Čas synchronizován
de: Uhr synchronisiert
es: Reloj Sincronizado
fr: Horloge synchronisée
it: Orologio sincronizzato
ja: 時計が同期された
nl: Klok gesynchroniseerd
pl: Zegar zsynchronizowany
pt: Relógio Sincronizado
uk: Синхронізовано годинник
zh_hans: 时钟同步

source: Sync Time
cs: Synchronizovat čas
de: Zeit synchronisieren
es: Sincronizar Hora
fr: Synchroniser l'heure
it: Sincronizza ora
ja: 時間を同期
nl: Tijd synchroniseren
pl: Synchronizuj czas
pt: Sincronizar Hora
uk: Синхронізувати час
zh_hans: 同步时间

source: Location Set
cs: Nastavit umístění
de: Standort festlegen
es: Ubicación establecida
fr: Emplacement défini
it: Imposta la posizione
ja: 位置を設定
nl: Locatie ingesteld
pl: Ustawienie lokalizacji
pt: Configurar Localização
uk: Встановлено місце розташування
zh_hans: 设置位置

source: Set from Hardware GPS
cs: Nastavit z hardwarového GPS
de: Aus Hardware-GPS setzen
es: Establecer desde GPS de hardware
fr: Définir à partir du GPS matériel
it: Imposta dalla GPS hardware
ja: ハードウェアGPSから設定
nl: Instellen vanaf Hardware GPS
pl: Ustaw z GPS sprzętu
pt: Definir a partir do GPS de Hardware
uk: Встановити з апаратного GPS
zh_hans: 从硬件GPS设置

source: Location Set!
cs: Umístění nastaveno!
de: Standort festgesetzt!
es: ¡Ubicación establecida!
fr: Emplacement défini !
it: Posizione impostata!
ja: 位置を設定！
nl: Locatie ingesteld!
pl: Ustawienie lokalizacji!
pt: Localização definida!
uk: Встановлено місце!
zh_hans: 位置已设置！

source: Pick on Map
cs: Vyberte na mapě
de: Auf der Karte auswählen
es: Seleccionar en el mapa
fr: Sélectionner sur la carte
it: Seleziona sulla mappa
ja: マップで選択
nl: Selecteer op kaart
pl: Wybierz na mapie
pt: Selecionar no Mapa
uk: Виберіть на карті
zh_hans: 在地图上选择

source: Sent!
cs: Odesláno!
de: Gesendet!
es: ¡Enviado!
fr: Envoyé !
it: Inviato!
ja: 送信！
nl: Verzend!
pl: Wysłano!
pt: Enviado!
uk: Надіслано!
zh_hans: 已发送！

source: Applying…
cs: Aplikace...
de: Wird angewendet…
es: Aplicando...
fr: Application en cours...
it: Applicazione in corso…
ja: アプリ中…
nl: Aan het toepassen...
pl: Zastosowywanie…
pt: Aplicando…
uk: Застосування...
zh_hans: 应用中…

source: Apply Profile
cs: Použít profil
de: Profil anwenden
es: Aplicar perfil
fr: Appliquer le profil
it: Applica profilo
ja: プロファイルを適用
nl: Profiel toepassen
pl: Zastosuj profil
pt: Aplicar Perfil
uk: Застосувати профіль
zh_hans: 应用配置文件

source: GPS Not Available
cs: GPS není k dispozici
de: GPS nicht verfügbar
es: GPS no disponible
fr: GPS non disponible
it: GPS non disponibile
ja: GPS利用不可
nl: GPS niet beschikbaar
pl: GPS niedostępne
pt: GPS indisponível
uk: GPS недоступний
zh_hans: GPS不可用

source: Set from Phone GPS
cs: Nastavit z telefonního GPS
de: Aus Telefon-GPS setzen
es: Establecer desde GPS del teléfono
fr: Définir à partir du GPS du téléphone
it: Imposta dalla GPS del telefono
ja: 電話のGPSから設定
nl: Instellen vanaf Telefoon GPS
pl: Ustaw z GPS telefonu
pt: Definir a partir do GPS do Telefone
uk: Встановити з телефонного GPS
zh_hans: 从手机GPS设置

source: Drop Pin on Map
cs: Umístit značku na mapu
de: Pin auf der Karte absetzen
es: Dejar marca en el mapa
fr: Déposer un marqueur sur la carte
it: Lascia un segno sulla mappa
ja: マップにピンを落とす
nl: Pin neerzetten op kaart
pl: Umieść znacznik na mapie
pt: Soltar marcador no Mapa
uk: Залишити позначку на карті
zh_hans: 在地图上放置标记

source: Change Pin
cs: Změnit PIN
de: Pin ändern
es: Cambiar PIN
fr: Changer de code PIN
it: Cambia PIN
ja: ピンを変更
nl: Pin wijzigen
pl: Zmień PIN
pt: Mudar PIN
uk: Змінити PIN
zh_hans: 更改PIN

source: Close search
cs: Uzavřít vyhledávání
de: Suche schließen
es: Cerrar búsqueda
fr: Fermer la recherche
it: Chiudi ricerca
ja: 検索を閉じる
nl: Zoekopdracht sluiten
pl: Zamknij wyszukiwanie
pt: Fechar pesquisa
uk: Закрити пошук
zh_hans: 关闭搜索

source: Search messages
cs: Vyhledávat zprávy
de: Nach Nachrichten suchen
es: Buscar mensajes
fr: Rechercher des messages
it: Cerca messaggi
ja: メッセージを検索
nl: Berichten zoeken
pl: Wyszukaj wiadomości
pt: Pesquisar mensagens
uk: Пошук повідомлень
zh_hans: 搜索消息

source: Private channel
cs: Soukromý kanál
de: Privatkanal
es: Canal privado
fr: Canal privé
it: Canale privato
ja: プライベートチャンネル
nl: Privékanaal
pl: Kanał prywatny
pt: Canal privado
uk: Приватний канал
zh_hans: 私信频道

source: Group channel
cs: Skupinový kanál
de: Gruppenkanal
es: Canal de grupo
fr: Canal de groupe
it: Canale di gruppo
ja: グループチャンネル
nl: Groepskanaal
pl: Kanał grupowy
pt: Canal de grupo
uk: Груповий канал
zh_hans: 群组频道

source: Restart Scan
cs: Obnovit skenování
de: Scan neu starten
es: Reiniciar escaneo
fr: Redémarrer la balayage
it: Riprendi scansione
ja: スキャンを再起動
nl: Scan opnieuw starten
pl: Ponownie uruchom skanowanie
pt: Reiniciar varredura
uk: Перезапустити сканування
zh_hans: 重启扫描

source: Start Discover
cs: Spustit objevování
de: Entdecken beginnen
es: Iniciar descubrimiento
fr: Démarrer la découverte
it: Avvia scoperta
ja: 発見を開始
nl: Ontdekken starten
pl: Rozpocznij odkrywanie
pt: Iniciar descoberta
uk: Почати виявлення
zh_hans: 开始发现

source: Restart Timed Discovery
cs: Obnovit časové objevování
de: Zeitgesteuerte Entdeckung neu starten
es: Reiniciar descubrimiento programado
fr: Redémarrer la découverte temporisée
it: Riprendi scoperta temporizzata
ja: タイマー発見を再起動
nl: Tijdelijke ontdekking opnieuw starten
pl: Ponownie uruchom automatyczne odkrywanie
pt: Reiniciar descoberta agendada
uk: Перезапустити таймерне виявлення
zh_hans: 重启定时发现

source: Start Timed Discovery
cs: Spustit časové objevování
de: Zeitgesteuerte Entdeckung beginnen
es: Iniciar descubrimiento programado
fr: Démarrer la découverte temporisée
it: Avvia scoperta temporizzata
ja: タイマー発見を開始
nl: Tijdelijke ontdekking starten
pl: Rozpocznij automatyczne odkrywanie
pt: Iniciar descoberta agendada
uk: Почати таймерне виявлення
zh_hans: 开始定时发现

source: Permission Set
cs: Nastavit oprávnění
de: Berechtigungssatz
es: Configurar permisos
fr: Définir les permissions
it: Imposta autorizzazioni
ja: パーミッション設定
nl: Machtigingen instellen
pl: Ustawienia uprawnień
pt: Configurar permissões
uk: Налаштувати дозвіл
zh_hans: 设置权限

source: Set Permission
cs: Nastavit oprávnění
de: Berechtigung festlegen
es: Configurar permiso
fr: Définir les autorisations
it: Imposta Permesso
ja: 許可を設定
nl: Toestemming instellen
pl: Ustaw uprawnienia
pt: Configurar Permissão
uk: Налаштувати дозвіл
zh_hans: 设置权限

source: Key Shown in Terminal
cs: Klíč zobrazený v terminálu
de: Schlüssel im Terminal angezeigt
es: Clave mostrada en Terminal
fr: Clé affichée dans le terminal
it: Chiave Mostrata nel Terminale
ja: ターミナルにキーが表示されました
nl: Sleutel getoond in Terminal
pl: Klucz wyświetlony w terminalu
pt: Chave Mostrada no Terminal
uk: Ключ показаний у терміналі
zh_hans: 终端显示密钥

source: Backup Identity Key
cs: Zálohovat klíč identity
de: Identitätsschlüssel sichern
es: Respaldar clave de identidad
fr: Sauvegarder la clé d'identité
it: Backup della Chiave di Identità
ja: アイデンティティキーのバックアップ
nl: Identiteitssleutel back-uppen
pl: Kopia zapasowa klucza tożsamości
pt: Fazer Backup da Chave de Identidade
uk: Зберегти ключ ідентичності
zh_hans: 备份身份密钥

source: Stop
cs: Zastavit
de: Stopp
es: Detener
fr: Arrêter
it: Fermare
ja: 停止
nl: Stoppen
pl: Zatrzymaj
pt: Parar
uk: Стоп
zh_hans: 停止

source: Start
cs: Spustit
de: Starten
es: Iniciar
fr: Démarrer
it: Iniziare
ja: 開始
nl: Starten
pl: Rozpocznij
pt: Iniciar
uk: Почати
zh_hans: 开始

source: I've Started OTA Mode — Continue
cs: Přepnuto do režimu OTA — Pokračovat
de: Ich habe den OTA-Modus gestartet — Fortfahren
es: He iniciado el modo OTA — Continuar
fr: J'ai démarré le mode OTA — Continuer
it: Ho avviato la modalità OTA — Continua
ja: OTAモードを開始しました — 継続
nl: Ik heb OTA-modus gestart — Doorlopen
pl: Włączyłem tryb OTA — Kontynuuj
pt: Comecei o Modo OTA — Continuar
uk: Я запустив режим OTA — Продовжити
zh_hans: 我已进入OTA模式 — 继续

source: I've Connected — Continue
cs: Připojeno — Pokračovat
de: Verbunden — Fortfahren
es: Me he conectado — Continuar
fr: Je me suis connecté — Continuer
it: Mi sono connesso — Continua
ja: 接続しました — 継続
nl: Ik ben verbonden — Doorlopen
pl: Połączono — Kontynuuj
pt: Conectado — Continuar
uk: Я підключився — Продовжити
zh_hans: 我已连接 — 继续

source: Relay Repeaters
cs: Relé opakovače
de: Relais-Wiederholer
es: Repetidores de relámpago
fr: Relais répéteurs
it: Ripetitori Relay
ja: リレーリピーター
nl: Relais-herhalers
pl: Powtarzacze przekaźników
pt: Repetidores Relé
uk: Повторювачі реле
zh_hans: 中继重传器

source: Sort alphabetically
cs: Seřadit abecedně
de: Alphabetisch sortieren
es: Ordenar alfabéticamente
fr: Trier par ordre alphabétique
it: Ordina alfabeticamente
ja: アルファベット順に並べ替え
nl: Alfabetisch sorteren
pl: Sortuj alfabetycznie
pt: Ordenar alfabeticamente
uk: Сортувати за алфавітом
zh_hans: 按字母排序
